
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "gennemgang af objekt"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "gennemgang af objekt";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Info om lås"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Info om lås";

/* Class = "NSButtonCell"; title = "Anvend"; ObjectID = "100017"; */
"100017.title" = "Anvend";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Knapoversigt til Afspil eksempel"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Knapoversigt til Afspil eksempel";
